/* 
   localizable.strings
   Orion

   Created by Michele Longhi on 13/06/08.
   Copyright 2008 Michele Longhi Digital Studio. All rights reserved.
 */

// Document types

"OrionProject" = "Progetto di Orion";
"OrionProjectXML" = "Progetto XML di Orion";
"OrionPrices" = "Prezzario di Orion";
"OrionPricesXML" = "Prezzario XML di Orion";

"GeneralPreferences" = "Preferenze - Generali";
"CompositionPreferences" = "Preference - Composizione";
"UMPreferences" = "Preference - Unità di Misura";
"UserPreferences" = "Preference - Dati Utente";